[
  {
    "id": 1,
    "title": "대법 '이재명 사건' 결론 언제…대선후보 등록 전?",
    "summary": "5월 전원합의체 심리일은 22일…별도기일 지정해 선고 가능",
    "thumbnail": "thumbnail1.jpg",
    "content": " 대통령선거 일정이 빠르게 다가오면서 더불어민주당 이재명 전 대표의 정치적 운명을 쥔 대법원 전원합의체(전합)도 시간과의 싸움에 들어갔다.\n 대선의 결정적 변수가 될 선거법 위반 혐의 사건의 전합이 늦어도 대선일인 6월 3일에 앞서 5월 하순까지는 내려질 것이라는 전망이 나오는 가운데 이르면 2주 내 대선후보 등록 마감 전에 할 수 있다는 관측도 나온다.\n 27일 법조계에 따르면 대법원은 지난 22일 이 전 대표의 선거법 사건을 전원합의체에 회부한 뒤 당일 첫 심리에 나서며 속도를 냈다.\n \n  전합은 이틀 만인 24일 두 번째 합의기일을 열고 실체적 쟁점을 논의한 뒤 아직 추가 기일은 잡지 않았다.\n 전원합의 심리가 통상 한 달에 한 번 열리고 이달 심리는 이미 했다는 점을 감안하면 대법원이 일반의 예상을 뛰어넘는 이례적 속도전에 나선 셈이다.\n 3월 26일 2심을 선고할 때만 하더라도 선거일까지 상고심 결과가 나오기는 어려울 것이란 분위기가 많았다.\n 공직선거법상 대법원 판단은 항소심 선고 후 석 달 안에 나와야 하지만, 각종 서류 제출과 송부 등 절차에 걸리는 시간 등을 고려할 때 물리적으로 어려울 것이라는 관측이었다.\n 그러나 대법원이 한치의 머뭇거림 없이 배당에 이은 전합 회부와 두 차례 심리에 나서며 어떤 식으로든 대선 전에는 결론 내릴 것이란 전망에 무게가 실린다.\n 선고일을 놓고는 통상 관례에 따라 5월 전합 정기 심리일인 22일이 있는 주간(19∼23일)이 될 수 있다는 관측과, 대선 과정의 불확실성을 최소화하기 위해 후보 등록 마감일인 다음달 11일(일요일)에 앞서 7~9일이 될 수 있다는 관측이 나온다.\n 대법원 내규에 따르면 전원합의 기일은 한 달에 한 번 매월 세 번째 목요일에 진행하는 것을 원칙으로 한다. 다만 세 번째 목요일이 15일일 경우 한 주 미뤄 22일 진행한다.\n 내규상 선고 기일을 전합 기일과 다른 날로 지정할 수 있지만, 통상 그날 합의뿐 아니라 선고도 같이한다. 이때 선고 사건은 전달 합의된 사안들이다. 전합 70∼80%의 사건은 대부분 한 번의 합의로 끝나고 판결문 작성에 들어가 다음 달 선고된다.\n 실제 최근 1년간 전합 사건은 모두 해당 월의 세번째 또는 네번째 목요일에 선고됐다.\n 아직 한두 차례 더 합의가 필요하고, 판결문 작성에 걸리는 시간을 고려하되 대선 임박까지 너무 늦지는 않아야 한다는 점에서 5월 중하순이 거론된다.\n 이에 못지않게 대선 후보자 등록일인 5월 10~11일 이전에 선고할 것이란 관측도 많다.\n 선거법상 정당은 후보자 등록기간이 지나면 설령 본인이 사퇴하더라도 다른 후보자를 등록할 수 없다.\n 이 때문에 대법원이 대선후보 결정 과정의 불확실성을 최소화하고자 7~9일 선고할 수 있다는 전망이다. 특정 방향을 염두에 둔 것이 아니라 정치에 끼칠 영향을 줄이려는 선택지다.\n 전합의 경우 복잡한 민사 사건 등 일부를 빼면 대다수는 한 차례 합의만 거쳐 선고하는 통상 절차에 비춰봐도 불가능하지 않은 시나리오라는 분석이 나온다.\n 앞서 이 전 대표의 '친형 강제입원' 관련 허위사실 공표 혐의에 대한 선거법 사건도 대법원은 2020년 6월 15일 전합 회부 사흘 뒤 한 차례 심리를 거쳐 한 달 만인 7월 16일 선고기일에 원심 파기 결론을 내렸다.\n 다만 당시에는 소부 논의 뒤 합의에 이르지 못하자 전합에 올린 점에서 차이가 있다. 2심 선고 뒤 상고심 결론까지 전체 기간은 10개월가량이었다.\n 일각에선 만약 대법관 사이에 견해차가 커서 합의가 쉽지 않으면 대선일까지 선고가 어려울 수 있다는 관측도 있다.\n 이 경우엔 만약 이 전 대표가 당선됐을 때 상고심 재판을 정지해야 할지를 놓고 대통령의 불소추특권을 규정한 헌법 84조의 해석과 적용 여부를 검토할 것으로 예상된다.\n 대법원은 재판 정지에 관한 결정 등의 형태로 제3의 방안을 내놓을 가능성이 있다.\n 다만 이 사건은 시점이 중요하고, 조희대 대법원장이 이를 고려해 직접 전합에 회부한 점에서 어떻게든 결론을 내리리라는 관측이 지배적이다.\n '법과 정치의 교차점'에 있는 헌법재판과 달리 대법원 상고심은 법률 적용·해석의 문제를 다루는 점에서 헌재처럼 '만장일치' 합의를 위해 지연될 가능성은 낮아 다수결로 종결하고 선고에 나설 것이라는 전망이 나온다.\n 이 전 대표는 민주당 대선후보였던 2021년 방송에 출연해 고(故) 김문기 전 성남도시개발공사 개발1처장을 모른다고 발언하고, 국정감사에 나와 성남시 백현동 한국식품연구원 부지 용도변경 과정에 국토교통부의 협박이 있었다고 말해 허위사실을 공표한 혐의를 받는다.\n 1심은 김 전 처장 관련 발언 중 이 전 대표가 그와 골프를 함께 치지 않았다는 이른바 '골프 발언'과 '백현동 관련 발언'을 유죄로 인정해 징역 1년에 집행유예 2년을 선고했다. 그러나 2심은 모두 무죄였다.\n 김 전 처장 관련 발언은 '행위'가 아닌 '인식'에 관한 발언이라 허위사실공표로 처벌할 수 없다고 봤다.\n 백현동 발언도 공공기관 이전 특별법의 의무조항으로 인한 법률상 요구에 따라 했고, 하지 않으면 직무유기로 문제 삼겠다고 중앙정부가 협박했다는 발언은 특별법상 의무가 아니어서 객관적 사실과 배치돼 허위라고 본 1심과 달리, 2심에선 특별법 의무 발언 부분의 판단이 빠지면서 전체적으로 의견 표명에 해당하며 허위로 볼 수도 없다고 평가했다.\n 대법원은 이처럼 1·2심 판단이 극명하게 엇갈린 부분을 어떻게 평가할지, 각 발언을 선거법상 허위사실 공표로 처벌할 수 있는지 결론을 내리게 된다."
  },
  {
    "id": 2,
    "title": "다른 뉴스 제목",
    "summary": "다른 뉴스 요약",
    "thumbnail": "thumbnail2.jpg"
  }
]